            <div class="gg-page-wapper">
              <div class="gg-slogan-6"></div>
                <div class="gg-info-6"> 
                    使用條件<br />

感謝您瀏覽格蘭傑Companta搶先體驗活動網站 http://www.glenmorangie-etiquette.com/Companta (以下簡稱「本網站」)。使用本網站前，請仔細閱讀以下條款與條件。本網站是由 香港商酩悅軒尼詩有限公司台灣分公司經營，其註冊地位於台北市敦化南路2段95號5F (以下簡稱「軒尼詩」)。軒尼詩經營本網站之目的為推銷酒精飲料單一麥芽威士忌。<br /><br />

關於年齡與訪客國家的警告：如果您尚未達到飲用含酒精飲料的法定年齡，或者您所在的國家不允許於網站上促銷和消費酒精飲料，請您即刻離開本網站。
根據本網站之預設機制，軒尼詩不希望收到或取得任何未滿21 歲訪客的資訊。如果您未滿 21歲，請不要嘗試註冊並瀏覽本網站。如有任何未滿 21歲者在受誤導或在軒尼詩不知情之情況下於本網站註冊時，軒尼詩會以最大合理努力盡快刪除該資訊。如果您認為軒尼詩可能持有任何未滿 21 歲訪客的資訊，請透過以下聯絡地址進行聯繫：香港商酩悅軒尼詩有限公司台灣分公司，台北市敦化南路2段95號5F
關於酌量飲酒的詳細資訊，請瀏覽下列網站：
www.drinkresponsibly.com or www.efrd.org<br />
<br />
使用本網站表示您接受本條款與條件中所載之資訊，而軒尼詩將根據您的同意，賦予您使用權限。軒尼詩可能會隨時修改本條款與條件之內容，所以當您瀏覽或使用本網站時，請隨時注意並審閱本條款與條件。提醒您的是，如果您在任何時間不願意接受本條款與條件所載之內容，則您可能將無法使用本網站。<br />
<br />
版權聲明<br />

本網站其中並與本網站相關的所有材料、文字、代碼、內容、軟體、影片、音樂、聲音、圖形、照片、插圖、繪圖、名稱、標識、標記、格式、文件，設備和連結（連同內容）均受軒尼詩所擁有的智慧財產權或擁有授權的版權、商標及其他權利所保障。任何人均有權瀏覽本網站，檢視本網站任何部分。然而您同意不得因為任何其他目的，包括或與其他網站或刊物具有直接商業利益，來使用或複製全部或部分本網站之內容。此外，如您欲建立任何連結到本網站之連結前或採取建立步驟前，請您必須事先告知或聯繫軒尼詩並取得軒尼詩之同意授權後，方可建立連結或採取建立步驟。<br />
<br />
無擔保<br />

在適用法律允許的最大範圍內，軒尼詩會「依原狀」提供本網站及其內容，然並不包括任何形式、明示或暗示的保證。軒尼詩不承擔本網站包含功能在內的任何責任，也不擔保本網站的運作不會出現中斷或錯誤，或任何可被修正的缺點。軒尼詩不保證本網站會與您的電腦設備相容，或是本網站或其伺服器不會出現錯誤、病毒、蠕蟲或「特洛伊木馬」，而此類破壞性功能可能會導致您的損失或對您造成損害，軒尼詩對於此等損失或損害，概不負責。<br />
<br />
當地法律與法規<br />

本網站不針對特定區域內禁止使用本網站的刊物或取得本網站內容，如您所在之當地法律與法規有限制您不得瀏覽或禁止使用本網站的刊物或取得本網站內容時，任何適用此等禁令之人則不應瀏覽本網站，軒尼詩對於因此衍生之違反行為，概不予負責。您了解，瀏覽本網站係出於主動，並應有責任遵守當地可適用的法律或法規。<br />
<br />
隱私權聲明<br />

本聲明說明軒尼詩持有和使用資訊的政策，當您透過網站與軒尼詩聯絡時，軒尼詩可向您取得這些資訊。軒尼詩將僅根據您輸入資訊的相關網頁所載明的資料，以保護聲明的目的，來使用您的個人資訊。您隨時可透過相關網頁向軒尼詩表達，不得以這些方式使用您的個人資訊。<br />
<br />
如果往後您希望軒尼詩停止使用您因為任何上述目的所提供的資訊，請傳送電子郵件至glenmorangie.taiwan@gmail.com<br />
<br />
條款和補正的有效性<br />

如果本條款與條件中所載之任何條文因違反可適用法規而被宣告無效時，僅有該違反之條文視為無效，其餘條文則將不會受到影響而為持續有效。<br />
<br />
放棄<br />

軒尼詩如對於您違反這些條件的行為放棄追究時，不代表對您任何其他構成違反行為也同樣視為放棄追究。
軒尼詩如未能行使任何補正措施，也不應構成軒尼詩已放棄行使任何其他補正措施的權利。<br />
<br />
連結到本網站<br />

於本網站所提供連結之網站或網頁（除了我們所經營的其他網站）僅供參考，軒尼詩並未對其進行任何審閱。軒尼詩對這些網站的內容或網頁概不負責，且不承擔任何連結到相同網站而可能導致的任何損失。<br />
<br />
主動寄送電子郵件<br />

軒尼詩可以告知活動訊息為目的，而寄送電子郵件予您。如果您不想收到軒尼詩傳送給您的活動訊息，則請勿選擇提供您的個人資訊。或者，如果您決定稍後從軒尼詩的郵寄清單移除您的名字，您可以傳送電子郵件至glenmorangie.taiwan@gmail.com ，並請於主旨中寫明”取消電子報訂閱”字樣。<br />
<br />
資料自動收集<br />

當您瀏覽本網站時，本網站之網頁伺服器將會自動傳送以下資訊給軒尼詩：您的 IP 位址，以及包括您瀏覽網站的日期和時間等資訊，甚至使用本網站上所提供連結的 IP 位址。軒尼詩可能使用這些資訊來改善網站內容，以滿足您的需求。
                </div>
          </div>
